[
    {
        "axis": 1,
        "title": "Mercado",
        "objective": "Promover y posicionar los productos lácteos y cárnicos caprinos en el mercado",
        "initiatives":
        [
            "Programa de prospección de mercados.",
            "Plan de marketing que permita el posicionamiento nacional y regional de productos caprinos.",
            "Plan de captura y fidelización de clientes."
        ]
    },
    {
        "axis": 2,
        "title": "Diversificación y sofisticación",
        "objective": "Diversificar y sofisticar la oferta de productos y servicios asociados rubro.",
        "initiatives":
        [
            "Implementar un programa de desarrollo y diversificación de productos.",
            "Programa de desarrollo y posicionamiento de una oferta gastronómica caprina.",
            "Programa de creación y desarrollo de una oferta turística caprina.",
            "Implementar un programa de captura tecnológica para innovaciones en el rubro."
        ]
    },
    {
        "axis": 3,
        "title": "Desarrollo de capacidades",
        "objective": "Fortalecer  las capacidades productivas, comerciales y gestión empresarial de los productores, profesionales y técnicos vinculados al rubro caprinos.",
        "initiatives":
        [
            "Programa de transferencia tecnológica a productores.",
            "Programa de aseguramiento de la inocuidad y calidad de los productos.",
            "Programa de fortalecimiento de capacidades empresariales en los productores.",
            "Implementación de iniciativas para la sustentabilidad y sostenibilidad de la actividad caprina.",
            "Implementar un programa de formación de extensionistas."
        ]
    },
    {
        "axis": 4,
        "title": "Infraestructura habilitante",
        "objective": "Apoyar inversiones en infraestructura y equipamiento para el desarrollo de  oportunidades de negocios.",
        "initiatives":
        [
            "Plan para el desarrollo de infraestructura y equipamiento habilitante."
        ]
    },
    {
        "axis": 5,
        "title": "Gobernanza",
        "objective": "Fortalecer la coordinación institucional público y privada en torno al rubro caprino.",
        "initiatives":
        [
            "Plan de posicionamiento de proyecto Transforma en las entidades nacionales y regionales.",
            "Plan de fortalecimiento de la gobernanza de los actores del rubro para la concreción de las iniciativas de la hoja de ruta."
        ]
    }
]